{
  "covid-message": "COVID-19 is primarily airborne. Breathing in invisible aerosols that float and slowly fill an indoor area is the way you are most likely to catch it.  Masks are your best personal defense against inhaling these aerosols. In 2022, you need BETTER MASKS than simple cloth ones.",
  "table-info": "This table is about improvement in relative protection against inhaling these virus laden aerosols as you opt for better mask combinations",
  "rows-info": "Rows - masks the infectious person is wearing",
  "column-info": "Columns - masks the person who could be infected is wearing",
  "good-person": "Vulnerable person is wearing",
  "infectious-person": "Infectious person is wearing",
  "respirator-standard": "Respirator Standard",
  "mask-info": "Mask/Respirator information",
  "n95-footer": "N95, FFP2, KN95, and KF94 respirator standards differ slightly on minimum filtration effectiveness, breathability requirements, how they are tested and a few other small details. That said, our table shows them all the same. You should also check your sources carefully as all of these types of respirators have been counterfeited during the pandemic. These matrices are intended for a relative comparison of risks with different mask combinations. So, if without masks, in a certain situation, the risks were '1', in the same situation, how much more protection (X) can the combination of different masks provide you. The numbers are intended for relativ comparisons, not as absolute numbers. In in a situation, 10 minutes have been marked in the chart, does not mean 9 minutes keeps you absolutely safe. There are two objectives here. One, to show better masks can provide substantially better protection. Two, with more tranmissible variants, certain mask combinations that provided enough protection earlier, may not be as safe now. For more information on the inspirations behind these charts, please check https://www.acgih.org/covid-19-fact-sheet-worker-resp/ and https://www.cidrap.umn.edu/news-perspective/2021/10/commentary-what-can-masks-do-part-1-science-behind-covid-19-protection "
}
