{
  "covid-message": "COVID-19 se transmite principalmente por el aire. Aerosoles que flotan y se llenan lentamente un área interior es la forma en que es más probable que lo atrape. Las mascarillas son tu mejor personal defensa aquí. En 2022, necesita MEJORES MASCARILLAS que simples mascarillas de tela.",
  "table-info": "Esta tabla trata sobre la mejora en la protección relativa a medida que opta por mejores combinaciones de máscaras",
  "rows-info": "Filas: máscaras que lleva la persona infecciosa",
  "column-info": "Columnas: máscaras que lleva la persona que podría estar infectada",
  "good-person": "La persona vulnerable está usando",
  "infectious-person": "La persona infecciosa está usando",
  "respirator-standard": "Estándar de respirador",
  "Nothing": "Nada",
  "Cloth": "Tela",
  "SM": "SM",
  "SM,fit": "SM,fit",
  "N95,fit": "N95,fit",
  "hours": "Horas",
  "mins": "mins",
  "seconds": "segundos",
  "Figures": "Cifras",
  "Time": "Hora",
  "Versus Nothing / Nothing": "Contra Nada / Nada",
  "mask-info": "Información de máscara/respirador",
  "n95-footer": "Los estándares de respiradores N95, FFP2, KN95 y KF94 difieren ligeramente en cuanto a la eficacia mínima de filtración, los requisitos de transpirabilidad, cómo se prueban y algunos otros pequeños detalles. Dicho esto, nuestra tabla los muestra todos iguales. También debe verificar sus fuentes cuidadosamente ya que todos estos tipos de respiradores han sido falsificados durante la pandemia. Estas matrices están destinadas a una comparación relativa de riesgos con diferentes combinaciones de mascarillas. Entonces, si sin máscaras, en una determinada situación, los riesgos eran '1', en la misma situación, ¿cuánta más protección (X) puede brindarle la combinación de diferentes máscaras? Los números están destinados a comparaciones relativas, no como números absolutos. En una situación, se han marcado 10 minutos en la tabla, no significa que 9 minutos lo mantengan absolutamente seguro. Hay dos objetivos aquí. Uno, mostrar que mejores máscaras pueden proporcionar una protección sustancialmente mejor. Dos, con variantes más transmisibles, ciertas combinaciones de máscaras que brindaban suficiente protección antes, pueden no ser tan seguras ahora. Para obtener más información sobre las inspiraciones detrás de estos gráficos, consulte estos dos recursos:",
  "timeToInfectionModal": "Tiempo promedio antes de que ocurra la transmisión del virus de una persona infectada (pero posiblemente asintomática) a una persona vulnerable/no infectada:",
  "varient": "variante",
  "wild-original": "Salvaje/original",
  "riskModal": "Factor relativo 'mejor' de transmisión de una persona infectada (pero posiblemente asintomática) a una persona vulnerable/no infectada. Ni usar una máscara para la variante original (salvaje) es un factor 'mejor' de 1 X:",
  "average-time-to-infection-explanation": "Tiempo medio hasta la infección Explicación",
  "risk-information": "Información de riesgo",
  "change-things-button": "Cambiar variantes, representación de riesgo o estándar de respirador",
  "tweet-link":  "Esta aplicación es una versión interactiva de"
}
