{
  "covid-message": "COVID-19 est principalement aéroporté. Les aérosols qui flottent et remplissent lentement une zone intérieure sont le moyen le plus probable de l'attraper. Les masques sont votre meilleure défense personnelle ici. En 2022, vous avez besoin de MEILLEURS MASQUES que de simples masques en tissu.",
  "table-info": "Ce tableau concerne l'amélioration relative de la protection lorsque vous choisissez de meilleures combinaisons de masques",
  "rows-info": "Lignes: masques portés par la personne infectée",
  "column-info": "Colonnes: masques portés par la personne susceptible d'être infectée",
  "good-person": "La personne vulnérable utilise",
  "infectious-person": "La personne infectée utilise",
  "respirator-standard": "Respirateur standard",
  "Nothing": "Nada",
  "Cloth": "Tissu",
  "SM": "SM",
  "SM,fit": "SM,équipé",
  "N95,fit": "N95,équipé",
  "hours": "Heures",
  "mins": "mins",
  "seconds": "secondes",
  "Figures": "Chiffres",
  "Time": "Temps",
  "Versus Nothing / Nothing": "Contre Rien/Rien",
  "mask-info": "Informations sur le masque/respirateur",
  "n95-footer": "Les normes de respirateurs N95, FFP2, KN95 et KF94 diffèrent légèrement dans l'efficacité de filtration minimale, les exigences de respirabilité, la façon dont ils sont testés et quelques autres petits détails. Cela dit, notre tableau les montre tous de la même manière. Vous devriez également vérifiez bien vos sources, car tous ces types de respirateurs ont été contrefaits pendant la pandémie. Ces matrices sont destinées à une comparaison des risques relatifs avec différentes combinaisons de masques. Donc si sans masques, dans une situation donnée, les risques étaient '1', dans le même situation, plus la combinaison de différents masques peut vous fournir une protection (X). Les nombres sont destinés à des comparaisons relatives, pas des nombres absolus. Dans une situation, 10 minutes ont été marquées sur le graphique, cela ne signifie pas que 9 minutes vous gardent absolument sûr. Il y a deux objectifs ici. Premièrement, montrer de meilleurs masques peut fournir une protection nettement meilleure. Deuxièmement, avec des variantes plus fortes. autorisées, certaines combinaisons de masques qui offraient auparavant une protection suffisante peuvent ne plus être aussi sûres. Pour plus d'informations sur les inspirations derrière ces graphiques, consultez ces deux ressources :",
  "timeToInfectionModal": "Délai moyen avant que la transmission du virus se produise d'une personne infectée (mais éventuellement asymptomatique) à une personne vulnérable/non infectée:",
  "variant": "variante",
  "wild-original": "sauvage/original",
  "riskModal": "Le 'meilleur' facteur de transmission relatif d'une personne infectée (mais peut-être asymptomatique) à une personne vulnérable/non infectée. L'utilisation d'une peau pour la variante originale (sauvage) n'est pas non plus un 'meilleur' facteur de 1X : ",
  "average-time-to-infection-explanation": "Délai moyen avant infection Explication",
  "risk-information": "informations sur les risques",
  "change-things-button": "Modifier les variantes de respirateur, la représentation des risques ou le modèle",
  "tweet-link": "Cette application est une version interactive de"
}