{
  "covid-message": "O COVID-19 é transmitido principalmente pelo ar. Aerossóis que flutuam e enchem lentamente uma área interna é a maneira mais provável de pegá-lo. Máscaras são o seu melhor pessoal defesa aqui. Em 2022, você precisa de MELHORES MÁSCARAS do que simples máscaras de pano.",
  "table-info": "Esta tabela é sobre a melhoria relativa da proteção conforme você escolhe melhores combinações de máscaras",
  "rows-info": "Linhas: máscaras usadas pela pessoa infectada",
  "column-info": "Colunas: máscaras usadas pela pessoa que pode estar infectada",
  "good-person": "A pessoa vulnerável está usando",
  "infectious-person": "A pessoa infectada está usando",
  "respirator-standard": "Padrão de respirador",
  "Nothing": "Nada",
  "Cloth": "Pano",
  "SM": "SM",
  "SM,fit": "SM,fit",
  "N95,fit": "N95,fit",
  "hours": "Horas",
  "mins": "mins",
  "seconds": "segundos",
  "Figures": "Figuras",
  "Time": "Hora",
  "Versus Nothing / Nothing": "Contra Nada / Nada",
  "mask-info": "Informações sobre máscara/respirador",
  "n95-footer": "Os padrões dos respiradores N95, FFP2, KN95 e KF94 diferem na eficácia mínima da filtragem. Dito isso, nossa tabela mostra todos eles da mesma forma. Você também deve verificar cuidadosamente suas fontes, pois todas foram falsificadas durante a pandemia.",
  "timeToInfectionModal": "Tempo médio antes da transmissão do vírus ocorrer de uma pessoa infectada (mas possivelmente assintomática) para uma pessoa vulnerável/não infectada:",
  "varient": "variante",
  "wild-original": "Selvagem/original",
  "riskModal": "Relativo 'melhor' fator de transmissão de uma pessoa infectada (mas possivelmente assintomática) para uma pessoa vulnerável/não infectada. Nem usar uma skin para a variante original (selvagem) é um fator 'melhor' de 1 X:",
  "average-time-to-infection-explanation": "Tempo médio para infecção Explicação",
  "risk-information": "informações de risco",
  "change-things-button": "Alterar variantes, representação de risco ou padrão do respirador"
}
