{
  "covid-message": "O COVID-19 é transmitido principalmente pelo ar. Aerossóis que flutuam e enchem lentamente uma área interna é a maneira mais provável de pegá-lo. Máscaras são o seu melhor pessoal defesa aqui. Em 2022, você precisa de MELHORES MÁSCARAS do que simples máscaras de pano.",
  "table-info": "Esta tabela é sobre a melhoria relativa da proteção conforme você escolhe melhores combinações de máscaras",
  "rows-info": "Linhas: máscaras usadas pela pessoa infectada",
  "column-info": "Colunas: máscaras usadas pela pessoa que pode estar infectada",
  "good-person": "A pessoa vulnerável está usando",
  "infectious-person": "A pessoa infectada está usando",
  "respirator-standard": "Padrão de respirador",
  "Nothing": "Nada",
  "Cloth": "Pano",
  "SM": "SM",
  "SM,fit": "SM,fit",
  "N95,fit": "N95,fit",
  "hours": "Horas",
  "mins": "mins",
  "seconds": "segundos",
  "Figures": "Figuras",
  "Time": "Hora",
  "Versus Nothing / Nothing": "Contra Nada / Nada",
  "mask-info": "Informações sobre máscara/respirador",
  "n95-footer": "Os padrões dos respiradores N95, FFP2, KN95 e KF94 diferem ligeiramente na eficácia mínima da filtragem, requisitos de respirabilidade, como são testados e alguns outros pequenos detalhes. Dito isso, nossa tabela mostra todos eles da mesma forma. Você também deve verificar suas fontes com cuidado, pois todos esses tipos de respiradores foram falsificados durante a pandemia. Essas matrizes destinam-se a uma comparação relativa de riscos com diferentes combinações de máscaras. Então, se sem máscaras, em uma determinada situação, os riscos foram '1', na mesma situação, quanto mais proteção (X) a combinação de diferentes máscaras pode lhe proporcionar. Os números são destinados a comparações relativas, não como números absolutos. Em uma situação, 10 minutos foram marcados no gráfico, não significa que 9 minutos o mantém absolutamente seguro. Há dois objetivos aqui. Primeiro, mostrar máscaras melhores pode fornecer proteção substancialmente melhor. Dois, com variantes mais transmissíveis, certas combinações de máscaras que forneciam proteção suficiente anteriormente, podem não ser tão seguras agora. Para obter mais informações sobre as inspirações por trás desses gráficos, consulte estes dois recursos:",
  "timeToInfectionModal": "Tempo médio antes da transmissão do vírus ocorrer de uma pessoa infectada (mas possivelmente assintomática) para uma pessoa vulnerável/não infectada:",
  "variant": "variante",
  "wild-original": "Selvagem/original",
  "riskModal": "Relativo 'melhor' fator de transmissão de uma pessoa infectada (mas possivelmente assintomática) para uma pessoa vulnerável/não infectada. Nem usar uma skin para a variante original (selvagem) é um fator 'melhor' de 1 X:",
  "average-time-to-infection-explanation": "Tempo médio para infecção Explicação",
  "risk-information": "informações de risco",
  "change-things-button": "Alterar variantes, representação de risco ou padrão do respirador",
  "tweet-link":  "Este aplicativo é uma versão interativa do"
}
