{
  "covid-message": "COVID-19 в основном передается воздушно-капельным путем. Наиболее вероятным способом заражения являются аэрозоли, плавающие вокруг и медленно заполняющие помещение. Маски - ваша лучшая личная защита. В 2022 году вам нужны МАСКИ ЛУЧШЕ, чем просто ткань маски.",
  "table-info": "Эта таблица посвящена относительному улучшению защиты при выборе лучших комбинаций масок",
  "rows-info": "Ряды: маски зараженного человека",
  "column-info": "Столбцы: маски, которые носит человек, который может быть заражен",
  "good-person": "Уязвимый человек употребляет",
  "infectious-person": "Зараженный употребляет",
  "respirator-standard": "Респиратор стандартный",
  "Nothing": "Нада",
  "Cloth": "Ткань",
  "SM": "XM",
  "SM,fit": "XM,установлен",
  "N95,fit": "N95,установлен",
  "FFP2,fit": "FFP2 установлен",
  "KF94,fit": "KF94 установлен",
  "KN95,fit": "KN95 установлен",
  "hours": "Часы",
  "mins": "мин",
  "seconds": "секунды",
  "Figures": "Цифры",
  "Time": "Время",
  "Versus Nothing / Nothing": "Против ничего / Риен",
  "mask-info": "Информация о маске/респираторе",
  "n95-footer": "Стандарты респираторов N95, FFP2, KN95 и KF94 немного различаются по минимальной эффективности фильтрации, требованиям к воздухопроницаемости, способу их тестирования и некоторым другим мелким деталям. Тем не менее, наша диаграмма показывает их все тоже. Вам также следует перепроверить свои источники, так как все эти типы респираторов были подделаны во время пандемии. Эти матрицы предназначены для сравнения относительного риска с различными комбинациями масок. Так что, если без масок, в данной ситуации риски были равны «1», в той же ситуации, чем больше защиты может обеспечить вам комбинация различных масок (X). Цифры предназначены для относительных сравнений, а не абсолютных чисел. В ситуации, когда на графике было отмечено 10 минут, это Это не означает, что 9 минут обеспечат вам абсолютную безопасность. Здесь есть две цели. Во-первых, демонстрация лучших масок может обеспечить гораздо лучшая защита. Во-вторых, с более сильными вариантами. разрешено, некоторые комбинации масок, которые ранее обеспечивали достаточную защиту, могут перестать быть такими безопасными. Для получения дополнительной информации о том, что вдохновило эту графику, ознакомьтесь с этими двумя ресурсами: ",
  "timeToInfectionModal": "Среднее время до передачи вируса от инфицированного (но, возможно, бессимптомного) человека к уязвимому/неинфицированному человеку:",
  "variant": "вариант",
  "wild-original": "дикий/оригинальный",
  "riskModal": "«Лучший» относительный фактор передачи от инфицированного (но, возможно, бессимптомного) человека к восприимчивому/неинфицированному человеку. Использование шкуры для исходного (дикого) варианта также не является «лучшим» фактором 1X: ",
  "average-time-to-infection-explanation": "Среднее время до заражения Объяснение",
  "risk-information": "информация о риске",
  "change-things-button": "Изменить варианты респиратора, представление риска или модель",
  "tweet-link": "Это приложение является интерактивной версией"
}